import { Firm } from '../_classes/firm';

export var Firms: Firm[] = [
  {id: 1, territory_id: 1, name: 'КСП города Челябинска'},
  {id: 2, territory_id: 1, name: 'МКУ «Социальный дом ветеранов»'},  
  {id: 3, territory_id: 2, name: 'МБУ «КЦСОН по Калининскому району города Челябинска»'},
  {id: 4, territory_id: 3, name: 'МБУ «КЦСОН по Курчатовскому району города Челябинска»'},
  {id: 5, territory_id: 4, name: 'МБУ «КЦСОН по Ленинскому району города Челябинска»'},
  {id: 6, territory_id: 5, name: 'МБУ «КЦСОН по Металлургическому району города Челябинска»'},
  {id: 7, territory_id: 6, name: 'МБУ «КЦСОН по Советскому району города Челябинска»'},
  {id: 8, territory_id: 7, name: 'МБУ «КЦСОН по Тракторозаводскому району города Челябинска»'},
  {id: 9, territory_id: 8, name: 'МБУ «КЦСОН по Центральному району города Челябинска»'}  
];