import { Firm } from '../_classes/list/firm';

export let Firms: Firm[] = [
  {
    id: 1, 
    territory_id: 1,
    territory: 'Челябинск',
    name: 'КСП города Челябинска'
  },
  {
    id: 2, 
    territory_id: 1,
    territory: 'Челябинск',
    name: 'МКУ «Социальный дом ветеранов»'
  },  
  {
    id: 3, 
    territory_id: 2,
    territory: 'Челябинск, Калининский район',
    name: 'МБУ «КЦСОН по Калининскому району города Челябинска»'
  },
  {
    id: 4, 
    territory_id: 3,
    territory: 'Челябинск, Курчатовский район',
    name: 'МБУ «КЦСОН по Курчатовскому району города Челябинска»'
  },
  {
    id: 5, 
    territory_id: 4,
    territory: 'Челябинск, Ленинский район', 
    name: 'МБУ «КЦСОН по Ленинскому району города Челябинска»'
  },
  {
    id: 6, 
    territory_id: 5,
    territory: 'Челябинск, Металлургический район',
    name: 'МБУ «КЦСОН по Металлургическому району города Челябинска»'
  },
  {
    id: 7, 
    territory_id: 6,
    territory: 'Челябинск, Советский район',
    name: 'МБУ «КЦСОН по Советскому району города Челябинска»'
  },
  {
    id: 8, 
    territory_id: 7,
    territory: 'Челябинск, Тракторозаводский район',
    name: 'МБУ «КЦСОН по Тракторозаводскому району города Челябинска»'
  },
  {
    id: 9, 
    territory_id: 8,
    territory: 'Челябинск, Центральный район',
    name: 'МБУ «КЦСОН по Центральному району города Челябинска»'
  }  
];