import { Kateg } from '../_classes/kateg';

export var Kategs: Kateg[] = [  
  {id: 1, name: 'Дети-инвалиды с ограниченными возможностями в передвижении вследствие заболевания опорно-двигательного аппарата'},
  {id: 2, name: 'Дети с 3-х лет с ограниченными возможностями в передвижении вследствие заболевания опорно-двигательного аппарата'},
  {id: 3, name: 'Инвалиды 1-й и 2-й групп с ограниченными возможностями в передвижении по заболеванию опорно-двигательного аппарата'},
  {id: 4, name: 'Инвалиды по зрению 1-й, 2-й группы'},
  {id: 5, name: 'Больные, страдающие гемипарезами'},
  {id: 7, name: 'Участники и инвалиды Великой Отечественной войны'},
  {id: 8, name: 'Участники боевых действий'},
  {id: 11, name: 'Находящиеся на учете в отделениях социально-медицинского и социального обсл. на дому МБУ КЦСОН'},
  {id: 12, name: 'Заключившие договор пожизненного содержания с иждивением с МКУ "Социальная гарантия"'},
  {id: 13, name: 'Один. пожилые гр. и инвалиды, временно ограниченные в передв., нужд. в прохождении курса реабилитации по показаниям врача в учреждениях здрав.'},
  {id: 14, name: 'Один. пожилые гр. и инвалиды, временно ограниченные в передв., нужд. в прохождении курса реабилитации по показаниям врача в учреждениях здрав., им неухаж. родств.'},
  {id: 15, name: 'Одинокие и од. проживающие гр., ограниченные в передв., направленные в органы медико-социальной экспертизы'},
  {id: 16, name: 'Общественные объединения инвалидов'}
];