import { Punkt } from '../_classes/punkt';

export var Punkts: Punkt[] = [
  {id: 1, name: 'Органы государственной власти и органы местного самоуправления'},
  {id: 2, name: 'Отделения Пенсионного фонда РФ по Челябинской области и управления Пенсионного Фонда РФ по районам города Челябинска'},
  {id: 3, name: 'Помещения, занимаемые районными общественными организациями инвалидов'},
  {id: 4, name: 'Вокзалы,  аэропорт (при отправке к месту реабилитации, по завершению курса реабилитации)'},
  {id: 5, name: 'Учреждения, клиники, центры, предоставляющие медицинские услуги'},
  {id: 6, name: 'Спортивно-оздоровительные учреждения, предоставляющие услуги по адаптивной физической культуре для инвалидов'},
  {id: 7, name: 'Культурно - досуговые учреждения, при условии прохождения в них творческой реабилитации'},
  {id: 8, name: 'Учреждениям медико-социальной экспертизы'},
  {id: 9, name: 'Органы социальной защиты и учреждения социального обслуживания населения'},
  {id: 10, name: 'Протезно-ортопедические предприятия'},
  {id: 11, name: 'Челябинские региональные отделения Фонда социального страхования Российской Федерации'},
  {id: 12, name: 'Кредитные организациии (банки)'},
  {id: 13, name: 'Почтовые отделения'}
];